{
    "data2": {
        "GMPAutoclave" : {
            "title": "GMP AUTOCLAVE /STEAM STERILIZER",
            "Subtitle1": "Process",
            "Subtitle2": "Specification",
            "Subtitle3": "Chamber",
            "Subtitle4": "Door Designs",
            "Subtitle5": "Pipes and Connection",
            "Subtitle6": "FEATURES OF STEAM STERILIZER",
            "Subtitle8": "Industrial PC With 21 CFR part 11 Compliant system",
            "Subtitle9": "Technical Features",
            "Subtitle10": "Benefits",
            "para1":"Sterilization (or sterilisation) in simple terms, refers to any process that effectively kills or eliminates Microbial agents (such as bacteria, viruses, spore forms etc.) from a surface, equipment or biological culture medium.",
            "para2":"Sterilization can be achieved through application, these, heat (steam) sterilization is proven to be the most effective.",
            "para3":"The chamber is a critical part of autoclaves, since cyclic pressure and temperature variations generate dangerous fatigue of the on cycle and time.",
            "para41":"The Doors have been designed the eliminate critical stress points and ensure maximum operator",
            "para42":"Safety minimum maintenance required.",
            "para43":"The Two Door Design is available: Automatic vertical Sliding doors and semi-Automatic Hinged Doors These solutions offer maximum flexibility and allow adaption of the Pressure  Vessel. The Gasket is seated in groove milled into the chamber frame, Pressed by compressed air against the Door.",
            "para5":"The Piping becomes a critical issue: each machine is a unit and only a custom made piping system can assure stunning performance. All joint is orbital welding no dead-leg and leakage problems.",
            "Content1":"Automation system as per 21CFR part 11.",
            "Content2":"Dimple jacket of SS 316L provided for enhanced / uniform and temperature distribution (within ±1 o C during the sterilization phase).",
            "Content3":"Machine gasket groove for the door.",
            "Content4": "Air detection system for pours load. (If required)",
            "Content5": "Vacuum pump circulation system (water save)",
            "Content6": "Seal water recirculation arrangement.",
            "Content7":  "Temperature control through the PLC logic based on Option selection of Sensor.",
            "Content8":"Electric Steam Generator (Optional).",
            "Content9": "Provide the steam sampling unit.",
            "para9":"All defined events are stored with the actual time. Following data are collected:",
            "para6":"The system is based on touch screen industrial PC with i3 Processor, 4 GB ram , 500 GB HD, Windows 10 LTSC.",
            "para7":"The included all features according to CFR 21 Part 11 Such as.",
            "para81":"User management",
            "para82":"Data archival",
            "para83":"Audit trails",
            "para84":"Electronic signatures.",
            "Content23":"Process Data",
            "Content10":"All Alarms.",
            "Content11":"Audit -Trails Operator actions",
            "Content12":"Change of recipe set-points.",
            "Content13":"User changes",
"Content14":"Process Design",
"Content15":"Design and Engineering",
"Content16":"Manufacturing",
"Content17":"Commissioning",
"Content18":"Qualification and Validation",
"Content19":"Production flow organization and optimization",
"Content20":"Design and automation system, machine and process",
"Content21":"In-house manufacturing of system, in house automation team",
"Content22":"Installation, start -up of qualification activities",
"Content24":"Regulatory compliance verification of machine and process according the GEP/GMP Standard"
        },

        "TankVessel":
        {
            "para1":"A Process Skid is a self-contained production environment -“a system in a box,” capable of easy transportation with little effort.",
            "Subtitle1":"We offer following SKID options:-",
            "Subtitle2":"Process Vessels",
            "Subtitle3":"GXP Solutions manufacture all equipment at vadodara plant(in-house) and therefore able to maintain highest standard of quality.",
     
        
            "Content1":"Single Tank Mobile CIP Skid",
            "Content8":"Single Tank Mobile SIP/CIP Combo Skid",
            "Content2":"Double Tank Fixed/Mobile CIP Skid",
            "Content3":"Multi Tank Fixed CIP Skid",
            "Content4":"Customized CIP/SIP Skid",
            "Content9":"Single Tank Mobile SIP Skid",
            "Content5":"Smart Tanks/Intelligent Automation.",
            "Content6":"Automation Solution for Process Equipment",
            "Content7":"Thermal Validation Service",
            "Content10":"CQV Services for Process Equipment",
           "para2":"Production of Sterile products, Media & Buffer preparation etc. from the range of 10 - 20000 L in Stainless Steel (with or without SIP/CIP).",
            "Content11":"Our design ensures long-term sterility and maintenance of exact process parameters to ensure the maximum yield.",
            "Content12":"We make sure that we strictly follow ASME BPE & US FDA guidelines to meet all the safety and quality criteria.",
            "Content13":"The Process Vessels can either be mobile or stationary",
            "Content14":"Zero Dead leg",
            "Content15":"Regulatory compliance with cGMP",
            "para3":"We offer all options like…", 
            "Content16":"Flush bottom outlet valve with sampling/sterilization configurations",
            "Content17":"Contact Parts: SS 316L, Mirror polished & EP to <0.5 Micron finish & Orbital Tube welding",
            "Content18":"Load cell for weight measurement /level sensors for level measurement.",
           "Content19":"Online pH, Temperature, conductivity, DO Sensing through sanitary part on the vessel shell."

        },
        "Home": {
            "para1":"GXP Solution is a global GEP Manufacturing firm dedicated to helping life Science organizations manage regulatory compliance, mitigate risk and resolve any regulatory compliance issues or to manage any greenfield, brownfield projects across globe.",
            "para2":"Specialized in delivering customized manufacturing and process system for the pharmaceutical industries",
            "Content1":"Inhouse Automation",
  "Content2":"Inhouse Documentation",
  "Content3":"Inhouse Validation",
  "para3":"Individually, each practice is a leader in its specific field, staffed with experts recognized for the depth of their knowledge and a track record of making an impact. Collectively, GXP Solution offers a comprehensive suite of services designed to assist clients across thebusiness cycle—from proactive risk management to the ability to respond rapidly to unexpected events and dynamic environments."
  
        }
    }
}