{
    "data2": {
        "GMPAutoclave" : {
            "title": "GMP AUTOCLAVE /STEAM STERILIZER",
            "Subtitle1": "Product Specification:",
            "Subtitle2": "Sterilizer Chamber",
            "Subtitle3": "Jacket",
            "Subtitle4": "Door:",
            "Subtitle5": "Steam Condensor",
            "Subtitle6": "Piping",
            "Subtitle7": "Valves",
            "Subtitle8": "Industrial PC With 21 CFR part 11 Compliant system",
            "Subtitle9": "Technical Features",
            "Subtitle10": "Benefits",
            "para1":"The Pressure Vessel consists of chamber and jacket designed in accordance with the applicable standards. The pressure vessels is designed as per ASME SEC and all welding joint are radiographed.",
            "para2":"The chamber is fabricated with SS 316L with high quality inert gas argon welding. All nozzles and connections are fabricated from tubes for best hygiene and pressure security.The chamber is 6 to 8 mm thick and provided with round corners for easy cleaning and a 3 % Slope for full draining of the condensate.",
            "para3":"The chamber is re-enforced with a SS 304 , 5 mm thick dimple jacket, the jacket besides reinforcing the chamber also helps to maintain temperature Uniformity in the sterilizing space. The steam line to the jacket is provided with an on-off valve and steam trap for condensate removal.The Jacket is also fitted with a pressure switch for automatic pressure control. High -pressure safety valve also installed.",
            "para4":"The sterilizer is provided with two automatic sliding doors. The door is fabricated from SS316 I. A hollow profile silicone rubber gasket pressed by compressed air against the door assures the sealing for opening of the door the gasket is by vacuum. The door is moved horizontally via a pneumatic cylinder, these function are automatically controlled to ensure the safety of the operator and the equipment during the entire operation. Compound gauges for gasket pressure and gasket pressure display with door status indication are provided both loading and unloading sides.The following door safety features are provided for maximum operator safety.",
            "Content1":"Door interlock to prevent opening of both doors.",
            "Content2":"Process -Lock to prevent opening of the door during the process.",
            "Content3":"Process-lock to prevent the opening of the non-sterile door after successful completion of the cycle.",
            "Content4":"Door obstruction safety.",
            "para5":"A Shell and tube type condenser fabricated from SS 304 is Fitted in the exhaust/vacuum line to condense the steam before entering the vacuum pump",
            "para6":"All process piping in contact with the chamber is fabricated from SS 316L With orbital and can be electro -polished for superior hygiene. All connections and fittings used are sanitary tri-clamp with silicon seals. All other piping is fabricated with argon welding and all connections and fittings are threaded. The piping is designed to ensure that the customer at a single point can provide utility connection. All drain lines and exhausts are connected to a drain manifold. The pipe lines also have slops for full draining to prevent contamination.",
            "para7":"The process Valves in contact with the chamber have SS 316 L Contact parts with taflon seat and tri-clamp connection. All other valves have threaded connections. All automatic valve are pneumatically actuated angles valves. The valves are actuated by instrument air controlled sov valves.",
            "para8":"The system is based on touch screen industrial PC with i3 Processor, 4 GB ram , 500 GB HD, Windows 10 LTSC. The included all features according to CFR 21 Part 11 Such as.",
            "Content5":"User management",
            "Content6":"Data archival",
            "Content7":"Audit trails",
            "Content8":"Electronic signatures",
            "para9":"All defined events are stored with the actual time. Following data are collected:",
            "Content9":"Process Data", 
            "Content10":"All Alarms.",
            "Content11":"Audit -Trails Operator actions",
            "Content12":"Change of recipe set-points.",
            "Content13":"User changes",
            "Content14":"Application ; Small and large Pharmaceutical Industries.",
            "Content15":"Loads : Sealed &amp; unsealed containers, filter , machine parts , change parts , porous load and not porous load.",
            "COntent22":"Sterilization",
            "Content16":"316 l stainless steal chamber , which can have a circular or square section ,provide as per customer urs.",
            "Content17":"Chamber Internal surface is mechanically polished and complies with pharmaceutical standards.",
            "Content18":"Two doors in automatics sliding Like horizontal and vertical movements or hinged type version.",
            "Content19":"Control through pressure.",
            "Content20":"Safety interlock mechanical and pressure logic.",
            "Content21":"Flexible sensor.",
            "Content22":"Content: Sterilization"
        },

        "TankVessel":
        {
            "Subtitle1":"We offer customised manufacturing solution like...",
            "Subtitle2":"A Process Skid",
            "Subtitle3":"Mobile Skids (Sterile Processing System) (Capacities: 5 to 500 ltr)",
            "Subtitle4":"Integrated Skid (Capacity 100 To 15000 Ltr)",
            "Subtitle5":"ASPTIC PROCESSING & FILLING VESSELS",
            "Content1":"GMP Autoclaves",
            "Content2":"Process Tank/Sterile product mixing vessels",
            "Content3":"Media Preparation, Sterilizers,",
            "Content4":"Holding Tanks/Aseptic processing system.",
            "Content5":"Kill / Deactivation Tanks",
            "Content6":"Mobile/Fixed PHT/CIP/SIP UNIT",
            "Content7":"Parenteral manufacturing SKID",
            "Content8":"Smart Tanks/Intelligent automation.",
            "para1":"It is a self-contained production environment - “a system in a box,” capable of easy transportation with little effort. Multiple skids, entirely fabricated and integrated at cost-friendly offsite locations, can be shipped to the manufacturing site, where the last bit of civil site upgrades happen. Individual modules can be set up, using repeatable processes to the existing production infrastructure increasing throughput and meeting growing demand. Process skids also lend themselves to a high degree of customisation.",
            "Content9":"Our Mobile skid are designed for efficient mixing and blending operations and can be moved around from one area to another.",
            "Content10":"They are compact design skid suitable to easy mounted Bottom mounted magnetic mixers with options for low /medium/ high shear application",
            "Content11": "Flush bottom outlet valve with sampling/sterilization configurations",
            "Content12":"Contact parts : SS 316L, Mirror polished & EP to <0.5 Micron finish & Orbital Tube welding",
            "Content13": "Load cell for weight measurement /level sensors forlevel measurement.",
            "Content14" :"Online pH, Temperature, conductivity, DO Sensing through sanitary part on the vessel shell.",
            "Content15":"If Required Automation as per MCA & USFDA 21 CFR Part 11",
            "Content16": "Built and design to custom requirement",
            "Content17": "100% Drain ability",
            "Content18": "GMP documentation like DQ, FAT, IQ, OQ & PQ Protocols",
            "Content19": "Site Installation & Commissioning",
            "Content20": "Documented Output of cleaning & sterilization cycles",
            "Content22":"Integrated skid is a fully integrated end to end solution seamlessly integrating to aseptic process handling application.",
            "Content23":"It is handling medium to high capacities.",
            "Content24":"The system designs with customized application and it is 100 % cleanability",
            "Content25":"Bottom mounted magnetic mixers withoptions for low/medium/ high shearapplication",
            "Content26":"Flush bottom outlet valve with sampling/sterilization configurations.",
            "Content27":"Contact parts : SS 316L, Mirror polished & EP to & 0.5 Micron finish & Orbital Tube welding",
            "Content28":"Load cell for weight measurement /level sensors for level measurement.",
            "Content29":"Online pH,Temperature,conductivity, DO Sensing through sanitary part on the vessel shell.",
            "Content30":"21 CFR part 11 compliant, fully automated PLC Controlled touch screen IPC/HMI.",
            "Content31":"Block valves for dead leg compliance to avoid product stagnancy",
            "Content21":"Built and design as per customer requirement",
            "Content32":"100% Drianability",
            "Content33":"GMP documentation like DQ, FAT, IQ, OQ &amp; PQ Protocols",
            "Content34":"Site Installation &amp; Commissioning",
            "Content35":"Documented Output of cleaning &amp; sterilization cycles."
        },
        "Home": {
            "para1":"GXP Solution is a global GEP Manufacturing firm dedicated to helping life Science organizations manage regulatory compliance, mitigate risk and resolve any regulatory compliance issues or to manage any greenfield, brownfield projects across globe.",
            "para2":"Specialized in delivering customized manufacturing and process system for the pharmaceutical industries",
            "Content1":"Inhouse Automation",
  "Content2":"Inhouse Documentation",
  "Content3":"Inhouse Validation",
  "para3":"Individually, each practice is a leader in its specific field, staffed with experts recognized for the depth of their knowledge and a track record of making an impact. Collectively, GXP Solution offers a comprehensive suite of services designed to assist clients across thebusiness cycle—from proactive risk management to the ability to respond rapidly to unexpected events and dynamic environments."
  
        }
    }
}