{
    "data" : {
        "contact":
        {
        "Title":"Contact Us:",
        "Subtitle":"GXP Solutions",
        "Address1":"8 -A and B Nilkanth Industrial Estate",
        "Address2":"Halol-Vadodara Highway",
        "Address3":"Village:Kotambi",
        "Address4":"Waghodia",
        "Address5":"Vadodara",
        "Website":"www.gxpsolutions.in",
        "Email":"daxesh@gxpsolutions.in",
        "Mobile":"9428902268"
  },
  "Thermal" : {
    "Title":"Thermal Validation Services:",
    "Subtitle":"(in house facility)",
    "Intro1":"We have inhouse thermal validation services for Autoclave, Lyophiliser,",
    "Intro2":" and Tanks Vessels with CIP /SIP systems with following capabilities:",
    "Content1":"Kaye Validator AVS System (4 no)",
    "Content2":"Lives International Wireless Dataloggers (25 nos)",
    "Content3":"Ultra-Premium 7 Strand Teflon Thermocouples(accuracy 0.1Deg C at 121 Degree",
    "Content4":"Special Intelligent IRTD with accuracy 0.002 Deg C",
    "Content5":"Kapton 7 Strand Teflon Thermocouple for Tunnel",
    "Content6":"Temperature Bath",
    "Content7":"Accessories like Smart Gasket, Feed Through, BI indicator, Smart C Clamp,Pucks",
    "Conclusion":"We provide thermal validation services also for pharma plants across Globe."
},
"Process" : {
    "intro":"GXP Solutions has very been offering CSV and Data integrity services since last 4 years. GXP Solutions has Computer System Validation consultants &amp; engineers who can assess your computer systems compliance assessment or validation against following regulatory and industry standards:",
    "Content1":"GAMP5 software life cycle development model (V model) and/or",
    "Content2":"FDA 21 CFR Part 11 on electronic records, electronic signatures and/or",
    "Content3":"PIC/S or EUGMP annex 11 on validated computer systems",
    "Line1":"We recommend that any new computer system validation effort or remediation complies with the above requirements.We provide following Computer system validation services:",
    "Content4":"Creation of GxP System Inventory",
    "Content5":"User Requirements and Process Mapping",
    "Content6":"Computer System Validation Methodology, Best Practices, Tools and Templates",
    "Content7":"Application of Risk Management Best Practices to System Validation Lifecycle",
    "Content8":"Validation Planning, Documentation, Execution, Review &amp; Approval Activities",
    "Content9":"System Testing (Unit &amp; Integration Testing, User Acceptance Testing)",
    "Content10":"Risk-based Prioritization of Remediation Activities",
    "Content11":"Periodic Review Best Practices",
    "Content12":"Maintenance of System Validated Status (Standard Operating Procedures and Best Practices)",
    "Content13":"Validation Change Control and Change Management Process",
    "Subtitle1":"System Developement - Validation Approach",
    "paragraph1":"Computer system validation is the process of providing documented evidence that an electronic system or technology will perform as specified. This evidence should be clear repeatable and stand up to scrutiny and audits.There are a number of steps to include in any validation initiative but among the most important pieces are:",
    "Content14":"A Risk Assessment that identifies potential hazards to consider when embarking on a new project.",
    "Content15":"Scope and requirement planning so that the sponsors and implementation team know what the project will include, and how to plan and support it.",
    "Content16":"A detailed Validation Plan lays out the activities which will be undertaken to provide evidence that the new system is adequately validated, the conditions that must be met in order for it to go live, and procedures which will be in place to maintain the validated state after it is launched.",
    "Content17":"A Test Plan which will list the areas to be tested, who will be executing them, which environments will be available for testing, and the criteria which must be satisfied to move from one phase to another.",
    "Content18":"Test cases that will be drafted, pre-approved, executed, and post-approved over the course of the project.These usually consist of the following phases:",
    "paragraph2":"Installation Qualification :- IQs provide instructions to ensure that the system is installed correctly on the target environment(s).",
    "paragraph3":"Operational Qualification :- OQs are a series of test cases verifying the system's functional requirements. These are generally quite detailed and touch every aspect and functionality of the system covering both positive and negative conditions depending on the system risk (this assessment is done in the initial stages of the project to understand the business, technical and regulatory criticality of the system). This stage is commonly also known as System Testing.",
    "paragraph4":"Performance Qualification :- PQs test the user requirements and often follow predefined use cases or real world scenarios that have been created by the client. The stage also goes by the name of User Acceptance Testing. A Requirement Traceability Matrix which ties the executed test cases back to the requirement documents.",
    "Content19":"A Validation Summary Report which details what has been accomplished in the project and lists deviations (if any) from the Validation Plan",
    "Content20":"V Model is used for validation approach for establishing validated state for IT Applications",
    "Subtitle2":"Computer - Related System Validation",
    "Content21":"Laboratory Information Management Systems (LIMS)",
    "Content22":"ERP Validation /SAP Validation",
    "Content23":"Quality Documentation Systems",
    "Content24":"DCS/ SCADA/ PLC Based Systems",
    "Content25":"Cloud based validation",
    "Content26":"Data Migration",
    "paragraph5":"You can choose to have us provide templates and do the testing on a fixed price basis, or we can provide contractors on an hourly basis to perform the testing &amp; documentation, under your supervision.",
    "paragrah6":"If you haven't read up on CSV for a while, it's important to note that installation qualification (IQ), operation qualification (OQ) and performance qualification (PQ) are less favoured now. These have been replaced with “verification”, where the emphasis is now on the activity verification, not on the piece of paper that “qualification” implies.",
    "paragrah7":"Looking into this scenario, we cover entire set of “Document Deliverables” as under GAP Analysis",
    "Content27":"Validation Plan",
    "Content28":"GxP Assessment",
    "Content29":"URS",
    "Content30":"ERES",
    "Content31":"Functional Requirement Specification",
    "Content32":"Functional Risk Assessment",
    "Content33":"Installation Qualification",
    "Content34":"Operational Qualification",
    "Content35":"Validation Summary Report & Traceability Matrix",
    "Content36":"Discrepancy or Deviation Reports"
},
"CQV": {
    "Intro":"GXP Solutions has very been offering CQV services since last 4 years. GXP Solutions has CQV consultants & engineers who can assess your compliance assessment or validation against following regulatory and industry standards:",
    "Content1":"Looking into this scenario, we cover entire set of “Document Deliverables” as under",
    "line1":"Inhouse Documentation team for",
    "Content2":"GAP Analysis",
    "Content3":"Validation Plan",
   "Content4":"GxP Assessment:",
    "Content5":"URS",
    "Content6":"Functional Requirement Specification",
    "Content7":"Functional Risk Assessment",
    "Content8":"Installation Qualification",
    "Content9":"Operational Qualification",
    "Content10":"Validation Summary Report &amp; Traceability Matrix",
    "Content11":"Discrepancy or Deviation Reports",
    
    "Content13":"Will follow ISPE Baseline guidance 2019 for CQV",
    "Content14":"GAMP 5 is a Guideline; not a regulatory (rigid one).",
    "Content15":"21 CFR-11, EU Annexes are regulations.",
    "Content16":"GAMP 5 is designed to follow these regulations.",
    "Content17":"Documents to be made as per their,",
    "Content18":"Risk",
    "Content19":"Complexity",
    "Content20":"Novelty"

}
}
    
} 
